{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6508, "word_counts": "{\"a\": 1349, \"beginner\\u2019s\": 10, \"guide\": 90, \"to\": 1852, \"word\": 15, \"embedding\": 4, \"with\": 514, \"gensim\": 2, \"word2vec\": 1, \"model\": 65, \"hands\": 3, \"on\": 302, \"graph\": 9, \"neural\": 75, \"networks\": 62, \"pytorch\": 20, \"geometric\": 3, \"how\": 933, \"use\": 91, \"ggplot2\": 1, \"in\": 818, \"python\": 150, \"databricks\": 1, \"save\": 26, \"files\": 5, \"csv\": 2, \"your\": 812, \"local\": 7, \"computer\": 31, \"step\": 35, \"by\": 96, \"implementation\": 14, \"of\": 992, \"gradient\": 3, \"descent\": 5, \"and\": 912, \"backpropagation\": 4, \"an\": 245, \"easy\": 34, \"introduction\": 54, \"sql\": 16, \"for\": 702, \"data\": 406, \"scientists\": 21, \"hypothesis\": 4, \"testing\": 23, \"visualized\": 1, \"latent\": 1, \"matrix\": 9, \"factorization\": 2, \"recommender\": 9, \"systems\": 22, \"which\": 18, \"2020\": 30, \"candidate\": 3, \"is\": 513, \"the\": 1848, \"best\": 82, \"at\": 115, \"twitter\": 17, \"what\": 322, \"if\": 69, \"ai\": 148, \"understanding\": 40, \"were\": 7, \"em\": 60, \"class\": 364, \"markup\": 710, \"h3\": 356, \"i\": 324, \"learned\": 62, \"from\": 264, \"two\": 25, \"time\": 122, \"kaggle\": 8, \"grandmaster\": 1, \"abhishek\": 1, \"thakur\": 1, \"making\": 54, \"dota2\": 1, \"bot\": 12, \"using\": 198, \"ml\": 26, \"building\": 61, \"\\u2018serverless\\u2019\": 1, \"chrome\": 3, \"extension\": 1, \"teach\": 12, \"code\": 40, \"reinventing\": 6, \"personalization\": 2, \"customer\": 33, \"experience\": 35, \"automate\": 10, \"hyperparameter\": 2, \"optimization\": 12, \"ideas\": 28, \"design\": 182, \"methodologies\": 1, \"sprints\": 3, \"robosomm\": 1, \"chapter\": 2, \"3\": 117, \"wine\": 2, \"embeddings\": 2, \"science\": 129, \"interview\": 21, \"questions\": 21, \"faster\": 8, \"training\": 15, \"efficient\": 8, \"cnns\": 3, \"buyers\": 1, \"beware\": 3, \"fake\": 8, \"product\": 77, \"reviews\": 10, \"are\": 205, \"plaguing\": 1, \"internet\": 12, \"machine\": 179, \"learning\": 296, \"can\": 202, \"help\": 44, \"spot\": 4, \"them\": 32, \"objects\": 3, \"desire\": 2, \"40\": 7, \"gigabytes\": 1, \"4chan\": 1, \"pol\": 1, \"r\": 25, \"braincels\": 1, \"theredpill\": 1, \"strong\": 1363, \"management\": 20, \"practice\": 8, \"enables\": 3, \"successful\": 23, \"single\": 9, \"view\": 7, \"white\": 6, \"black\": 10, \"or\": 108, \"pros\": 3, \"cons\": 3, \"dark\": 10, \"mode\": 4, \"ux\": 179, \"social\": 53, \"change\": 39, \"5\": 132, \"app\": 49, \"approach\": 26, \"\\u201cmusic\": 1, \"not\": 158, \"\\u201d\": 13, \"\\u2014\": 453, \"case\": 71, \"study\": 52, \"starting\": 20, \"after\": 23, \"some\": 7, \"proposed\": 2, \"color\": 7, \"heuristics\": 5, \"game\": 25, \"company\": 29, \"playing\": 9, \"experiences\": 10, \"that\": 139, \"delight\": 3, \"we\": 134, \"emotionally\": 1, \"engage\": 2, \"be\": 215, \"more\": 117, \"human\": 28, \"one\": 71, \"silicon\": 9, \"valley\\u2019s\": 2, \"greatest\": 6, \"success\": 53, \"event\": 5, \"reflection\": 3, \"point\": 11, \"usability\": 9, \"accessibility\": 11, \"ethics\": 13, \"high\": 20, \"quality\": 12, \"hypotheses\": 1, \"better\": 77, \"decisions\": 12, \"creating\": 39, \"obsessed\": 6, \"culture\": 17, \"tips\": 72, \"research\": 29, \"users\\u2019\": 3, \"preferences\": 1, \"about\": 170, \"privacy\": 20, \"relevant\": 4, \"just\": 42, \"shut\": 2, \"down\": 22, \"my\": 213, \"startup\": 57, \"here\\u2019s\": 46, \"developers\": 7, \"here\": 23, \"most\": 57, \"convincing\": 1, \"reason\": 12, \"quitting\": 5, \"9\\u20135\": 2, \"job\": 63, \"retain\": 2, \"books\": 21, \"you\": 639, \"read\": 32, \"android\": 22, \"mvi\": 1, \"jetpack\": 1, \"compose\": 5, \"structuring\": 1, \"nodejs\": 4, \"api\": 28, \"way\": 57, \"living\": 23, \"as\": 120, \"empath\": 1, \"w\": 2, \"implementing\": 7, \"hexagonal\": 2, \"architecture\": 19, \"don\\u2019t\": 100, \"wait\": 4, \"until\": 4, \"70\": 4, \"retire\": 3, \"why\": 365, \"fun\": 8, \"text\": 27, \"image\": 33, \"arrays\": 2, \"javascript\": 22, \"will\": 90, \"translators\": 1, \"still\": 13, \"have\": 102, \"years\": 21, \"where\": 26, \"when\": 138, \"submit\": 3, \"writing\": 210, \"6\": 46, \"ways\": 87, \"increase\": 11, \"engagement\": 7, \"rate\": 8, \"instagram\": 27, \"three\": 34, \"great\": 49, \"leaders\": 14, \"show\": 9, \"they\": 22, \"care\": 18, \"their\": 42, \"team\": 32, \"india\": 5, \"has\": 28, \"5b\": 1, \"digital\": 44, \"content\": 49, \"market\": 54, \"no\": 48, \"approval\": 1, \"needed\": 7, \"setting\": 15, \"boundaries\": 6, \"giving\": 11, \"explanations\": 1, \"dirty\": 3, \"business\": 114, \"yoga\": 5, \"future\": 74, \"esports\": 3, \"nsx\": 1, \"t\": 7, \"security\": 17, \"ansible\": 1, \"pt1\": 1, \"basic\": 14, \"firewall\": 1, \"rules\": 9, \"neuroaesthetics\": 1, \"our\": 55, \"perception\": 6, \"beauty\": 3, \"sometimes\": 4, \"it\\u2019s\": 51, \"sell\": 11, \"picks\": 1, \"shovels\": 2, \"than\": 41, \"mine\": 3, \"gold\": 4, \"routes\": 1, \"rails\": 7, \"investing\": 13, \"inside\": 13, \"ooda\": 1, \"loop\": 3, \"take\": 25, \"clothes\": 3, \"off\": 16, \"front\": 10, \"strangers\": 2, \"was\": 24, \"hacked\": 2, \"mr\": 3, \"sh\": 3, \"c\": 5, \"rvalues\": 1, \"move\": 11, \"semantics\": 1, \"copy\": 11, \"elision\": 1, \"death\": 12, \"stranding\": 1, \"fracturing\": 1, \"soul\": 3, \"america\": 15, \"framework\": 17, \"creativity\": 18, \"2024\": 2, \"orwell\\u2019s\": 1, \"1984\": 2, \"goals\": 16, \"depend\": 1, \"set\": 19, \"intentions\": 4, \"miserable\": 2, \"suburban\": 1, \"stay\": 14, \"home\": 29, \"mom\": 2, \"talk\": 21, \"ip\": 1, \"addresses\": 2, \"opens\": 1, \"up\": 97, \"world\": 48, \"present\": 3, \"did\": 14, \"get\": 95, \"so\": 47, \"cool\": 5, \"ode\": 1, \"ancient\": 2, \"technology\": 31, \"getting\": 44, \"new\": 101, \"look\": 33, \"all\": 69, \"need\": 121, \"coach\": 5, \"objectivity\": 1, \"important\": 31, \"skill\": 9, \"oop\": 3, \"would\": 13, \"explain\": 2, \"it\": 203, \"grandmother\": 1, \"menopause\": 1, \"curves\": 4, \"they\\u2019re\": 3, \"stored\": 1, \"computers\": 4, \"vs\": 55, \"milestones\": 2, \"working\": 31, \"voices\": 2, \"head\": 7, \"should\": 136, \"never\": 33, \"undermine\": 2, \"meaning\": 10, \"life\": 144, \"limit\": 3, \"exposure\": 1, \"surveillance\": 2, \"capitalism\": 6, \"features\": 15, \"benefits\": 18, \"outcomes\": 4, \"leverage\": 4, \"boost\": 14, \"sales\": 19, \"threat\": 4, \"\\u2018pointless\\u2019\": 1, \"jobs\": 16, \"pose\": 3, \"workers\\u2019\": 2, \"mental\": 15, \"health\": 13, \"stop\": 66, \"obsessing\": 3, \"mvp\": 4, \"succeed\": 15, \"hiring\": 14, \"stuck\": 10, \"past\": 14, \"blocked\": 1, \"anxiety\": 15, \"attacks\": 6, \"panic\": 2, \"\\u2018food\": 1, \"engineering\\u2019\": 1, \"booming\": 1, \"must\": 20, \"video\": 14, \"tech\": 44, \"giants\": 2, \"can\\u2019t\": 20, \"news\": 12, \"online\": 31, \"owning\": 3, \"isn\\u2019t\": 34, \"walk\": 5, \"park\": 2, \"provide\": 4, \"support\": 15, \"grieving\": 2, \"friend\": 9, \"turn\": 8, \"productivity\": 31, \"autopilot\": 1, \"keys\": 7, \"\\u201cdrive\\u201d\": 1, \"away\": 12, \"daily\": 19, \"stress\": 8, \"call\": 8, \"device\": 3, \"sets\": 4, \"part\": 108, \"iii\": 4, \"negativity\": 2, \"master\": 9, \"thief\": 1, \"live\": 18, \"make\": 125, \"count\": 5, \"ma\": 2, \"raised\": 3, \"nintendo\": 1, \"64\": 2, \"story\": 52, \"bilingualism\": 1, \"know\": 75, \"do\": 165, \"sticking\": 1, \"habits\": 22, \"travelling\": 2, \"law\": 7, \"reciprocity\": 1, \"without\": 41, \"expectation\": 3, \"makes\": 14, \"sense\": 8, \"skip\": 2, \"caffeine\": 2, \"guaranteed\": 2, \"7\": 44, \"concepts\": 5, \"network\": 42, \"strengthen\": 1, \"key\": 33, \"connections\": 5, \"terrible\": 5, \"everything\": 25, \"user\": 51, \"techstars\": 1, \"500\": 4, \"startups\": 28, \"losing\": 8, \"real\": 54, \"relationships\": 12, \"each\": 5, \"other\": 19, \"throat\": 1, \"clearing\": 4, \"out\": 69, \"first\": 79, \"fans\": 4, \"lessons\": 52, \"year\": 41, \"consistent\": 3, \"brands\": 11, \"artifacts\": 1, \"zero\": 5, \"resistance\": 3, \"ecb\": 1, \"normalize\": 1, \"monetary\": 4, \"policy\": 7, \"strokes\": 1, \"fortune\": 1, \"finding\": 22, \"peak\": 3, \"edit\": 2, \"scenes\": 3, \"right\": 51, \"being\": 58, \"belief\": 3, \"statements\": 3, \"uncover\": 2, \"purpose\": 10, \"4\": 50, \"motivation\": 6, \"greek\": 1, \"hero\": 5, \"odysseus\": 1, \"scheduled\": 1, \"happiness\": 11, \"funded\": 1, \"always\": 20, \"innovating\": 2, \"style\": 11, \"good\": 73, \"even\": 15, \"inner\": 9, \"artist\": 7, \"start\": 45, \"going\": 18, \"freelancer\": 13, \"becoming\": 19, \"entrepreneur\": 14, \"unexpected\": 2, \"things\": 76, \"miss\": 5, \"freelance\": 25, \"power\": 49, \"unconventional\": 3, \"marketing\": 89, \"learn\": 55, \"mistake\": 9, \"delete\": 5, \"website\": 16, \"literary\": 6, \"biography\": 1, \"childhood\": 3, \"shape\": 7, \"us\": 37, \"morals\": 1, \"clash\": 1, \"work\": 102, \"might\": 20, \"want\": 54, \"put\": 6, \"biodegradable\": 1, \"fork\": 1, \"over\": 23, \"fear\": 16, \"rare\": 1, \"earth\": 3, \"exports\": 1, \"difficult\": 7, \"clients\": 12, \"very\": 5, \"much\": 32, \"like\": 69, \"toddlers\": 2, \"tell\": 24, \"younger\": 1, \"self\": 71, \"rock\": 6, \"cradle\": 1, \"dreams\": 4, \"side\": 20, \"facebook\": 23, \"listening\": 2, \"private\": 4, \"conversations\": 4, \"selling\": 8, \"advertisers\": 1, \"book\": 37, \"mistakes\": 20, \"while\": 13, \"blogging\": 11, \"blockchain\": 43, \"\\u2018digital\": 1, \"natives\\u2019\": 1, \"grow\": 11, \"digitally\": 1, \"highlight\": 1, \"person\": 10, \"diagnosis\": 2, \"comparing\": 9, \"yourself\": 40, \"gets\": 10, \"nowhere\": 1, \"cellular\": 1, \"space\": 23, \"race\": 6, \"leaving\": 4, \"rural\": 2, \"behind\": 14, \"smashing\": 2, \"through\": 34, \"creative\": 27, \"blocks\": 3, \"utility\": 4, \"trap\": 4, \"own\": 43, \"lucky\": 1, \"break\": 21, \"attraction\": 1, \"works\": 14, \"findings\": 2, \"infinite\": 1, \"dial\": 1, \"2019\": 78, \"report\": 10, \"beat\": 8, \"big\": 60, \"guys\": 1, \"persevere\": 1, \"give\": 17, \"another\": 9, \"meeting\": 8, \"reduce\": 9, \"agony\": 1, \"keeping\": 6, \"\\u201ccool\": 1, \"head\\u201d\": 1, \"amazon\": 14, \"virginia\": 1, \"kindness\": 3, \"observed\": 1, \"internalized\": 1, \"publish\": 11, \"bad\": 34, \"short\": 15, \"sentences\": 1, \"overrated\": 2, \"\\u201cgood\": 2, \"enough\\u201d\": 2, \"writer\": 50, \"c\\u2019s\": 1, \"avoid\": 23, \"pitfalls\": 3, \"clarifying\": 1, \"storytelling\": 12, \"there\": 16, \"such\": 4, \"thing\": 19, \"olfactory\": 1, \"cues\": 1, \"drive\": 6, \"write\": 96, \"you\\u2019ve\": 11, \"wanted\": 3, \"feel\": 18, \"writer\\u2019s\": 25, \"block\": 15, \"trying\": 12, \"changing\": 22, \"list\": 16, \"schedule\": 4, \"transformed\": 3, \"tour\": 3, \"mark\": 4, \"twain\\u2019s\": 1, \"house\": 23, \"seo\": 15, \"chill\": 1, \"pill\": 2, \"simple\": 59, \"summarizer\": 1, \"nlp\": 27, \"collect\": 2, \"analysis\": 80, \"web\": 44, \"scraping\": 13, \"identity\": 8, \"fintech\": 7, \"shell\\u2019s\": 1, \"industry\": 24, \"transformation\": 12, \"innovation\": 13, \"microservice\": 1, \"go\": 28, \"snapchat\": 3, \"managed\": 4, \"founder\": 2, \"rana\": 1, \"mukherji\": 1, \"free\": 26, \"extensions\": 2, \"every\": 43, \"blogger\": 2, \"needs\": 25, \"increasing\": 6, \"demand\": 7, \"emerging\": 3, \"economy\": 13, \"rain\": 2, \"trading\": 12, \"idea\": 20, \"week\": 19, \"buying\": 4, \"usd\": 1, \"cnh\": 1, \"00\": 1, \"roadmap\": 4, \"alternative\": 7, \"fang\": 1, \"stocks\": 11, \"nampof\": 1, \"driven\": 28, \"investor\": 10, \"top\": 67, \"trends\": 13, \"following\": 8, \"please\": 6, \"college\": 8, \"degree\": 2, \"software\": 34, \"value\": 35, \"investment\": 19, \"because\": 9, \"oracle\": 2, \"lots\": 2, \"money\": 51, \"mad\": 18, \"2\": 70, \"1\": 89, \"dimension\": 10, \"disruption\": 2, \"spaces\": 3, \"revisiting\": 3, \"fxi\": 1, \"2007\": 2, \"obesity\": 1, \"believe\": 5, \"disruptor\": 1, \"cmo\": 2, \"playbook\": 1, \"build\": 56, \"pipeline\": 10, \"leads\": 1, \"certifications\": 1, \"credibility\": 2, \"used\": 10, \"glassdoor\": 2, \"review\": 24, \"improve\": 31, \"pay\": 6, \"attention\": 15, \"instagram\\u2019s\": 2, \"latest\": 8, \"shoppable\": 1, \"feature\": 22, \"bought\": 7, \"lap\": 1, \"desk\": 2, \"guilty\": 4, \"pinocchio\": 1, \"expert\": 8, \"leadership\": 25, \"principles\": 17, \"butcher\": 1, \"advertise\": 1, \"disgusting\": 1, \"medieval\": 2, \"tradition\": 1, \"transform\": 5, \"brand\": 27, \"cython\": 1, \"30x\": 1, \"speedup\": 1, \"201\": 1, \"optimizing\": 10, \"queries\": 3, \"regardless\": 3, \"platform\": 12, \"predicting\": 28, \"explaining\": 1, \"models\": 49, \"degrade\": 1, \"production\": 7, \"rnn\": 2, \"lstm\": 9, \"gru\": 1, \"autoencoders\": 9, \"pca\": 6, \"recurrent\": 5, \"beginners\": 14, \"convnet\": 1, \"20\": 14, \"samples\": 1, \"scatter\": 1, \"wavelets\": 1, \"series\": 29, \"clustering\": 10, \"dimensionality\": 6, \"reduction\": 8, \"little\": 15, \"robot\": 7, \"lived\": 1, \"library\": 6, \"dtplyr\": 1, \"multi\": 17, \"imbalance\": 2, \"dependency\": 2, \"parser\": 3, \"find\": 41, \"syntactic\": 1, \"neighbours\": 1, \"gentle\": 4, \"recommendation\": 7, \"sentiment\": 13, \"benchmark\": 3, \"complete\": 14, \"decision\": 17, \"trees\": 6, \"visualizing\": 7, \"keras\": 12, \"subqueries\": 1, \"street\": 5, \"lanes\": 2, \"finder\": 2, \"detecting\": 7, \"driving\": 14, \"cars\": 15, \"\\ud83d\\ude97\": 1, \"relative\": 1, \"absolute\": 2, \"compositional\": 1, \"analyses\": 1, \"linear\": 24, \"regression\": 38, \"housing\": 1, \"dataset\": 9, \"lyme\": 1, \"disease\": 4, \"fastest\": 4, \"growing\": 8, \"infectious\": 1, \"u\": 9, \"s\": 14, \"millennials\\u2019\": 1, \"favorite\": 5, \"fruit\": 1, \"forecasting\": 10, \"avocado\": 1, \"prices\": 12, \"arima\": 2, \"does\": 42, \"define\": 4, \"terrorism\": 2, \"relation\": 1, \"artificial\": 61, \"intelligence\": 64, \"bootstrap\": 5, \"sampling\": 7, \"predict\": 8, \"employee\": 10, \"retention\": 5, \"regularization\": 5, \"made\": 34, \"dynamic\": 8, \"hurricane\": 1, \"map\": 9, \"excel\": 4, \"missing\": 7, \"values\": 9, \"unknown\": 3, \"unknowns\": 1, \"reinforcement\": 21, \"colleague\": 1, \"moderation\": 1, \"challenges\": 9, \"bist\": 1, \"end\": 23, \"era\": 6, \"knowledge\": 12, \"connection\": 4, \"beats\": 4, \"collection\": 4, \"coffee\": 6, \"istanbul\": 1, \"domo\": 1, \"arigato\": 1, \"misses\": 2, \"roboto\": 1, \"crafting\": 5, \"compelling\": 3, \"site\": 4, \"portfolio\": 8, \"presentation\": 3, \"notion\": 2, \"ui\": 28, \"designers\": 28, \"traffic\": 8, \"light\": 6, \"\\u2014and\": 1, \"communicate\": 5, \"test\": 16, \"results\": 9, \"guided\": 3, \"agile\": 15, \"role\": 11, \"information\": 15, \"architect\": 2, \"price\": 12, \"anchoring\": 1, \"deadliest\": 1, \"sins\": 3, \"form\": 4, \"validation\": 8, \"you\\u2019re\": 47, \"limbo\": 1, \"focus\": 12, \"\\u2018deep\": 1, \"work\\u2019\": 1, \"cal\": 1, \"newport\": 1, \"deploying\": 2, \"static\": 2, \"gatsbyjs\": 1, \"aws\": 34, \"s3\": 5, \"depth\": 2, \"into\": 71, \"google\": 54, \"tracks\": 1, \"running\": 13, \"narcissist\": 1, \"motion\": 2, \"smoothing\": 2, \"cosmic\": 2, \"finite\": 1, \"azure\": 6, \"function\": 7, \"blobs\": 1, \"blob\": 1, \"containers\": 2, \"secret\": 19, \"rich\": 9, \"goal\": 9, \"quick\": 19, \"slowly\": 2, \"alternatives\": 1, \"play\": 9, \"store\": 8, \"developer\": 9, \"target\": 4, \"java\": 16, \"thread\": 1, \"dump\": 2, \"libra\": 6, \"\\u2260\": 1, \"develop\": 9, \"unwavering\": 1, \"confidence\": 7, \"14\": 3, \"wish\": 8, \"knew\": 7, \"before\": 36, \"started\": 30, \"waste\": 8, \"prove\": 1, \"solve\": 12, \"conflict\": 1, \"productively\": 1, \"embrace\": 7, \"suffering\": 4, \"ghosts\": 2, \"mont\": 1, \"pelerin\": 1, \"quit\": 7, \"today\": 12, \"accepting\": 2, \"european\": 3, \"card\": 6, \"payments\": 2, \"prepare\": 8, \"sca\": 1, \"looking\": 12, \"beyond\": 16, \"maintain\": 2, \"brother\": 1, \"watching\": 4, \"grief\": 2, \"manual\": 3, \"solutions\": 3, \"supply\": 4, \"chain\": 8, \"industries\": 5, \"secured\": 1, \"proof\": 5, \"trust\": 24, \"fail\": 19, \"fast\": 14, \"prep\": 3, \"discover\": 4, \"traits\": 6, \"people\": 57, \"individuality\": 1, \"masterpiece\": 3, \"cybersecurity\": 6, \"industrial\": 3, \"control\": 26, \"evolving\": 3, \"landscape\": 3, \"foundation\": 2, \"representation\": 2, \"executing\": 1, \"strategy\": 32, \"challenge\": 13, \"worrying\": 5, \"ceos\": 1, \"solution\": 7, \"choosing\": 10, \"classification\": 38, \"metric\": 4, \"o\": 3, \"visa\": 1, \"hiding\": 3, \"plain\": 5, \"sight\": 3, \"happy\": 19, \"superstar\": 1, \"seth\": 1, \"godin\\u2019s\": 1, \"\\u2018three\": 1, \"wishes\\u2019\": 1, \"net\": 8, \"neutrality\": 1, \"lives\": 8, \"thanks\": 8, \"state\": 21, \"laws\": 4, \"brick\": 2, \"mortar\": 2, \"e\": 9, \"commerce\": 8, \"many\": 12, \"anxious\": 1, \"angry\": 1, \"stressed\": 3, \"breaking\": 13, \"correctly\": 4, \"speak\": 3, \"now\": 35, \"forever\": 5, \"hold\": 6, \"peace\": 3, \"enjoy\": 2, \"hate\": 11, \"escaping\": 2, \"flatland\": 1, \"vr\": 6, \"delivering\": 2, \"service\": 16, \"technology\\u2019s\": 2, \"impact\": 18, \"loyalty\": 4, \"reward\": 3, \"schemes\": 1, \"cheers\": 1, \"joe\": 2, \"biden\\u2019s\": 1, \"healthcare\": 14, \"plan\": 19, \"spending\": 3, \"dollars\": 1, \"chasing\": 2, \"pennies\": 2, \"lookout\": 1, \"email\": 18, \"compromise\": 3, \"scams\": 3, \"you\\u2026duh\": 1, \"exaggerated\": 1, \"claims\": 3, \"prompt\": 2, \"fda\": 2, \"hearing\": 2, \"cbd\": 2, \"what\\u2019s\": 34, \"truth\": 7, \"eat\": 5, \"brain\": 24, \"joyfulness\": 1, \"unlocks\": 1, \"full\": 17, \"potential\": 9, \"autonomy\": 2, \"land\": 6, \"air\": 5, \"sea\": 3, \"someone\": 11, \"else\\u2019s\": 4, \"eyes\": 8, \"remote\": 10, \"stand\": 9, \"rule\": 5, \"upgrade\": 1, \"ytb\": 1, \"dci\": 1, \"wobble\": 1, \"balm\": 1, \"camp\": 2, \"fourth\": 1, \"revolution\": 7, \"killing\": 6, \"career\": 42, \"wide\": 5, \"exclusive\": 3, \"truthfully\": 1, \"we\\u2019re\": 11, \"pretty\": 4, \"damn\": 5, \"tired\": 3, \"powerful\": 15, \"slides\": 1, \"keystone\": 2, \"cops\": 2, \"united\": 3, \"states\": 5, \"oughtta\": 1, \"level\": 11, \"its\": 29, \"priorities\": 3, \"trade\": 6, \"dispute\": 1, \"china\": 7, \"willpower\": 5, \"reach\": 2, \"imaginary\": 1, \"holding\": 4, \"back\": 22, \"urbanizing\": 1, \"lagos\": 1, \"whose\": 1, \"interest\": 4, \"reasons\": 45, \"doing\": 17, \"meaningful\": 5, \"but\": 38, \"winning\": 8, \"lottery\": 1, \"ruin\": 3, \"too\": 30, \"scared\": 2, \"records\": 2, \"premature\": 1, \"optimisation\": 1, \"ethic\": 1, \"fulfilled\": 3, \"stopped\": 4, \"reading\": 16, \"procrastination\": 7, \"meditation\": 6, \"skeptics\": 1, \"holiday\": 2, \"worth\": 12, \"dollar\": 7, \"hour\": 5, \"newbie\": 1, \"copywriters\": 2, \"pro\": 9, \"copywriter\": 5, \"laura\": 1, \"belgray\": 1, \"wrong\": 30, \"ok\": 3, \"passionate\": 2, \"critical\": 7, \"title\": 5, \"basket\": 2, \"weave\": 1, \"error\": 7, \"i\\u2019m\": 25, \"ma1n\": 1, \"charact3r\": 1, \"seven\": 6, \"falsehoods\": 1, \"republican\": 1, \"party\": 5, \"been\": 9, \"spreading\": 3, \"decades\": 3, \"el\": 2, \"profesor\": 1, \"ddi\": 10, \"resources\": 5, \"updated\": 1, \"10\": 63, \"oct\": 1, \"changed\": 9, \"mind\": 23, \"purchasing\": 1, \"vietnam\": 2, \"property\": 3, \"signals\": 1, \"unlock\": 3, \"growth\": 21, \"kill\": 6, \"unproductive\": 2, \"meetings\": 10, \"bias\": 15, \"problem\": 32, \"remove\": 1, \"unused\": 1, \"imports\": 1, \"concept\": 6, \"collaboration\": 6, \"consolidation\": 1, \"exploiting\": 1, \"differences\": 4, \"unify\": 1, \"common\": 18, \"ground\": 1, \"language\": 32, \"conventional\": 3, \"supervised\": 1, \"scikit\": 5, \"mathematical\": 3, \"formulation\": 3, \"lda\": 2, \"qda\": 1, \"classifiers\\u2026\": 1, \"warren\": 3, \"buffett\": 1, \"bitcoin\": 17, \"cryptocurrency\": 12, \"chance\": 2, \"having\": 12, \"medium\": 48, \"account\": 6, \"suspended\": 2, \"scale\": 10, \"output\": 1, \"entrepreneurs\": 7, \"taking\": 17, \"narrative\": 6, \"anonymous\": 2, \"idex\": 1, \"ensures\": 1, \"feedback\": 13, \"timeliness\": 1, \"mobility\": 9, \"15\": 13, \"minutes\": 14, \"day\": 53, \"followers\": 6, \"fix\": 10, \"freelancing\": 12, \"really\": 33, \"accomplishing\": 1, \"won\\u2019t\": 13, \"happier\": 6, \"changes\": 6, \"reality\": 21, \"anywhere\": 2, \"you\\u2019ll\": 9, \"enough\": 21, \"audience\": 13, \"art\": 42, \"asking\": 8, \"remotely\": 1, \"recognise\": 2, \"faces\": 3, \"forget\": 11, \"mentors\": 2, \"sidekicks\": 2, \"crucial\": 6, \"roles\": 3, \"identifying\": 4, \"sources\": 4, \"winter\": 6, \"pollution\": 3, \"bangkok\": 1, \"ii\": 16, \"macd\": 1, \"cleaning\": 6, \"analyzing\": 13, \"survey\": 4, \"postings\": 1, \"libraries\": 8, \"jupyterlab\": 1, \"predictive\": 6, \"maintenance\": 2, \"detect\": 4, \"faults\": 2, \"sensors\": 1, \"cnn\": 14, \"handling\": 5, \"discriminatory\": 1, \"biases\": 2, \"bigquery\\u2019s\": 1, \"titanic\": 1, \"deeppose\": 1, \"cascade\": 1, \"estimation\": 2, \"microsoft\": 11, \"load\": 2, \"difference\": 11, \"repetition\": 1, \"songs\": 2, \"tutorial\": 17, \"transfer\": 8, \"intuition\": 11, \"interpretability\": 4, \"interpretable\": 3, \"convolutional\": 15, \"executive\\u2019s\": 1, \"baby\": 6, \"shark\": 1, \"tracking\": 3, \"hackathon\": 5, \"founders\": 5, \"applied\": 5, \"components\": 17, \"wild\": 5, \"responsible\": 3, \"soft\": 5, \"skills\": 22, \"that\\u2019ll\": 1, \"become\": 33, \"leader\": 13, \"sorting\": 3, \"perks\": 5, \"chatbot\": 10, \"hype\": 5, \"takeaways\": 4, \"thinking\": 23, \"putting\": 5, \"invision\": 2, \"freehand\": 1, \"journey\": 19, \"together\": 5, \"introducing\": 14, \"gravity\": 1, \"routines\": 4, \"me\": 71, \"designer\": 40, \"learnt\": 8, \"interaction\": 3, \"public\": 11, \"sector\": 5, \"seat\": 1, \"technical\": 9, \"turning\": 9, \"numbers\": 4, \"media\": 42, \"agency\": 2, \"smma\": 1, \"github\": 8, \"repo\": 1, \"macbook\": 2, \"5g\": 7, \"requirement\": 2, \"socialism\": 1, \"easiest\": 4, \"debian\": 1, \"installer\": 1, \"application\": 28, \"rubik\\u2019s\": 1, \"cube\": 2, \"importance\": 21, \"diversify\": 1, \"momentum\": 2, \"secretariat\": 1, \"wake\": 3, \"am\": 16, \"nope\": 1, \"this\": 75, \"routine\": 11, \"270\": 1, \"days\": 11, \"experiments\": 4, \"carrying\": 1, \"baggage\": 1, \"avoiding\": 4, \"cheating\": 1, \"illusion\": 8, \"wins\": 4, \"explode\": 2, \"voice\": 12, \"search\": 21, \"perfect\": 15, \"speed\": 9, \"progress\": 6, \"walking\": 5, \"eggshells\": 1, \"uk\": 5, \"sf\": 3, \"environvoirment\": 1, \"blank\": 3, \"page\": 10, \"syndrome\": 7, \"cure\": 6, \"box\": 6, \"stimulate\": 1, \"imagination\": 4, \"struggling\": 5, \"topic\": 7, \"anything\": 9, \"stink\": 1, \"trial\": 1, \"almost\": 7, \"month\": 11, \"partner\": 6, \"giant\": 2, \"peng\": 1, \"bird\": 3, \"novel\": 12, \"probably\": 12, \"done\": 19, \"proposal\": 3, \"sent\": 1, \"hebbian\": 1, \"markov\": 5, \"process\": 30, \"neuralink\": 1, \"wants\": 4, \"could\": 30, \"tfrecords\": 1, \"tf\": 1, \"train\": 6, \"example\": 8, \"complement\": 3, \"hundred\": 1, \"tune\": 1, \"hyperparameters\": 3, \"tsne\": 1, \"path\": 11, \"mooc\": 1, \"crawling\": 3, \"legal\": 1, \"deploy\": 8, \"serverless\": 7, \"visualization\": 20, \"numpy\": 7, \"ever\": 14, \"object\": 15, \"detection\": 36, \"internship\": 2, \"quant\\u2019s\": 1, \"intro\": 10, \"hedging\": 1, \"starbucks\": 3, \"analyze\": 7, \"proper\": 3, \"mixed\": 1, \"type\": 3, \"distance\": 2, \"metrics\": 11, \"types\": 15, \"organization\": 6, \"scientist\\u2019s\": 2, \"toolkit\": 2, \"gather\": 2, \"different\": 13, \"deep\": 87, \"budget\": 9, \"generating\": 4, \"names\": 2, \"chains\": 3, \"recipe\": 2, \"open\": 23, \"source\": 11, \"choose\": 15, \"between\": 31, \"multiple\": 8, \"90\": 3, \"drivers\": 2, \"\\u201cabove\": 1, \"average\\u201d\": 1, \"careful\": 3, \"statistics\": 9, \"fables\": 1, \"anscombe\\u2019s\": 1, \"quartet\": 1, \"influencer\": 7, \"photography\": 4, \"statistical\": 10, \"adjust\": 1, \"detectnet\": 1, \"expensive\": 1, \"provider\": 1, \"government\": 8, \"democratization\": 2, \"pipelines\": 8, \"ease\": 2, \"pain\": 5, \"imbalanced\": 2, \"saving\": 10, \"loading\": 3, \"selenium\": 8, \"combined\": 2, \"premier\": 3, \"league\": 3, \"players\": 5, \"50\": 10, \"moon\": 5, \"landing\": 3, \"exploration\": 12, \"infographic\": 2, \"d\": 2, \"id\": 2, \"altering\": 1, \"facial\": 12, \"recognition\\u2019s\": 1, \"towards\": 7, \"response\": 5, \"formats\": 1, \"congress\": 1, \"keep\": 29, \"fair\": 3, \"consumers\": 5, \"prevent\": 4, \"users\": 11, \"ready\": 8, \"patient\": 1, \"adding\": 3, \"visual\": 14, \"dynamics\": 4, \"prototype\": 4, \"demise\": 1, \"traditional\": 8, \"basics\": 20, \"memory\": 8, \"gestalt\": 2, \"assessing\": 3, \"maturity\": 4, \"stage\": 6, \"centred\": 1, \"365\": 1, \"meets\": 4, \"got\": 21, \"designing\": 34, \"complexity\": 3, \"scaling\": 5, \"informed\": 4, \"cro\": 2, \"global\": 7, \"corporation\": 3, \"mobile\": 24, \"sign\": 6, \"forms\": 2, \"absolutism\": 1, \"perspectives\": 6, \"acid\": 1, \"communism\": 1, \"updating\": 3, \"version\": 5, \"ios\": 13, \"amazon\\u2019s\": 3, \"practices\": 8, \"harm\": 4, \"american\": 2, \"competitor\": 1, \"walmart\": 3, \"ain\\u2019t\": 2, \"businesses\": 13, \"nascar\\u2019s\": 1, \"spiral\": 2, \"ultimate\": 16, \"perm\": 1, \"kubernetes\": 5, \"these\": 21, \"moves\": 3, \"paying\": 3, \"secrets\": 7, \"inspiring\": 3, \"consortium\": 1, \"barbie\": 1, \"adopt\": 4, \"frontier\": 3, \"technologies\": 5, \"mattel\\u2019s\": 1, \"dept\": 1, \"justice\": 3, \"nabbed\": 1, \"largest\": 2, \"opioid\": 2, \"settlement\": 1, \"history\\u2026from\": 1, \"suboxone\\u00ae\": 1, \"peddler\": 1, \"reckitt\\u2026\": 1, \"member\": 1, \"leaves\": 3, \"traitor\": 1, \"ally\": 1, \"pension\": 1, \"means\": 12, \"pop\": 2, \"star\": 6, \"mindlessly\": 1, \"sites\": 1, \"understand\": 18, \"wasting\": 4, \"\\u201cplanning\\u201d\": 1, \"chuck\": 1, \"norris\": 1, \"random\": 13, \"facts\": 5, \"html5\": 1, \"cybersquatting\": 1, \"who\": 41, \"unity\": 1, \"phone\": 15, \"thank\": 5, \"later\": 2, \"kfc\": 1, \"won\": 3, \"battle\": 5, \"chaos\": 6, \"order\": 7, \"counts\": 1, \"responding\": 1, \"clever\": 4, \"indie\": 2, \"publishing\": 9, \"radically\": 4, \"productive\": 26, \"finish\": 5, \"project\": 38, \"tested\": 1, \"diversity\": 4, \"inclusion\": 1, \"9\": 13, \"steps\": 52, \"company\\u2019s\": 4, \"competitive\": 6, \"edge\": 8, \"pt\": 1, \"five\": 24, \"i\\u2019ve\": 22, \"worked\": 2, \"stuff\": 3, \"inflicted\": 1, \"wounds\": 2, \"authors\": 5, \"corporations\": 3, \"early\": 8, \"friends\": 11, \"babies\": 4, \"unspoken\": 3, \"moving\": 6, \"introvert\\u2019s\": 1, \"surviving\": 4, \"conferences\": 3, \"events\": 5, \"murderer\": 1, \"dream\": 12, \"hey\": 2, \"singapore\": 3, \"backyard\": 1, \"sabotaging\": 1, \"perfectionism\": 5, \"25\": 6, \"double\": 2, \"cash\": 2, \"flow\": 7, \"firing\": 1, \"staff\": 3, \"patterns\": 11, \"organisations\": 1, \"effective\": 22, \"communication\": 7, \"sms\": 1, \"shitty\": 1, \"interviews\": 6, \"combat\": 2, \"stoic\": 2, \"supercharge\": 3, \"development\": 38, \"saturation\": 1, \"method\": 13, \"cultivate\": 4, \"swan\": 1, \"theory\\u2014100\": 1, \"002\": 1, \"\\ud83d\\udc7d\": 3, \"student\": 5, \"loan\": 4, \"crisis\": 7, \"bailout\": 1, \"already\": 7, \"next\": 42, \"forgetting\": 1, \"brave\": 1, \"criticism\": 6, \"\\u201caccidental\\u201d\": 1, \"sexism\": 2, \"elephant\": 2, \"bite\": 4, \"hacking\": 2, \"iot\": 11, \"boundless\": 1, \"energy\": 8, \"shit\": 3, \"metaphors\": 1, \"he\": 5, \"said\": 4, \"i\\u2019d\": 6, \"charities\": 1, \"nonprofits\": 1, \"dad\": 1, \"stylish\": 2, \"overspending\": 1, \"question\": 12, \"ask\": 21, \"managing\": 9, \"\\u201cbuild\": 1, \"come\\u201d\": 1, \"worst\": 9, \"advice\": 22, \"hard\": 20, \"create\": 59, \"hobby\": 4, \"fall\": 8, \"asleep\": 2, \"super\": 7, \"follow\": 11, \"believing\": 1, \"actually\": 18, \"non\": 14, \"competes\": 1, \"love\": 32, \"solid\": 2, \"four\": 14, \"letter\": 9, \"feed\": 2, \"let\": 17, \"frugal\": 1, \"respond\": 3, \"rejection\": 8, \"wolf\": 1, \"writers\": 36, \"slump\": 2, \"hybrid\": 5, \"frameworks\": 6, \"postmate\": 1, \"apocalypse\": 2, \"worldquant\\u2019s\": 1, \"triple\": 2, \"axis\": 1, \"alpha\": 3, \"diversification\": 1, \"games\": 9, \"hedge\": 1, \"funds\": 3, \"nanodegree\": 1, \"superhuman\": 1, \"myth\": 6, \"kick\": 3, \"\\u201cwomen\": 1, \"creative\\u201d\": 1, \"certificates\": 1, \"deposit\": 1, \"answered\": 1, \"container\": 4, \"wrangling\": 1, \"rancher\": 1, \"labs\": 2, \"k8s\": 1, \"platform\\u2026\": 1, \"horsesh\": 1, \"3rd\": 1, \"sparks\": 1, \"wu\": 1, \"xiao\": 1, \"world\\u2019s\": 4, \"cloud\": 28, \"based\": 30, \"ide\": 1, \"robots\": 9, \"bitcoin\\u2019s\": 2, \"suspected\": 1, \"due\": 1, \"directly\": 1, \"idempotent\": 1, \"buzzwords\": 2, \"realism\": 1, \"fundamental\": 2, \"necessity\": 1, \"institute\": 1, \"everyone\": 11, \"intentionally\": 2, \"21st\": 7, \"century\": 7, \"experiment\": 4, \"toxic\": 8, \"only\": 17, \"pitching\": 6, \"published\": 3, \"atlantic\": 1, \"align\": 3, \"strategies\": 27, \"handle\": 6, \"stressful\": 1, \"situations\": 1, \"maintaining\": 3, \"composure\": 1, \"advertising\": 3, \"responsibility\": 4, \"begin\": 3, \"comprehensive\": 3, \"staying\": 2, \"track\": 8, \"projects\": 16, \"embarrass\": 1, \"environmental\": 1, \"awareness\": 6, \"catch\": 2, \"ahead\": 13, \"aerial\": 1, \"imagery\": 1, \"retinanet\": 1, \"six\": 10, \"recommendations\": 2, \"aspiring\": 4, \"micro\": 5, \"services\": 7, \"docker\": 12, \"similar\": 3, \"images\": 11, \"locality\": 1, \"sensitive\": 1, \"hashing\": 1, \"generalist\": 2, \"specialist\": 1, \"scientist\": 16, \"pandas\": 22, \"postgres\": 1, \"setup\": 7, \"pyspark\": 8, \"environment\": 8, \"engineering\": 18, \"13\": 7, \"essential\": 10, \"newsletters\": 1, \"remastered\": 1, \"deduplication\": 1, \"spark\\u2019s\": 1, \"mllib\": 1, \"let\\u2019s\": 24, \"article\": 8, \"handwriting\": 2, \"recognition\": 21, \"analyst\": 3, \"then\": 7, \"bayesian\": 5, \"modeling\": 11, \"sheets\": 2, \"correlation\": 5, \"score\": 3, \"comments\": 3, \"reddit\": 4, \"left\": 3, \"personal\": 19, \"post\": 13, \"mortems\": 1, \"designer\\u2019s\": 4, \"checklist\": 3, \"empathy\": 9, \"\\u2013\": 3, \"description\": 3, \"talks\": 5, \"collaborative\": 4, \"workshop\": 1, \"f\": 6, \"ck\": 2, \"sleep\": 8, \"stages\": 3, \"craft\": 5, \"links\": 3, \"sprint\": 6, \"man\": 7, \"woman\": 1, \"wolfpack\": 1, \"curious\": 2, \"toilet\": 1, \"paper\": 11, \"lets\": 2, \"frog\": 1, \"weatherman\": 1, \"hint\": 2, \"safe\": 6, \"complex\": 7, \"b2b\": 5, \"applications\": 15, \"less\": 28, \"profitability\": 3, \"hack\": 9, \"\\u201cdata\\u201d\": 1, \"mentoring\": 3, \"under\": 7, \"brutal\": 2, \"tuscan\": 1, \"sun\": 1, \"\\u201cgirls\": 1, \"science\\u201d\": 1, \"excuse\": 2, \"accomplish\": 3, \"long\": 15, \"term\": 9, \"emotional\": 5, \"implement\": 7, \"truths\": 2, \"realize\": 2, \"serious\": 3, \"thought\": 14, \"verbs\": 1, \"readers\": 6, \"involved\": 1, \"rut\": 1, \"try\": 10, \"exercises\": 2, \"natalie\": 2, \"goldberg\": 1, \"ramen\": 1, \"homework\": 3, \"blues\": 1, \"course\": 10, \"correction\": 1, \"tensorflow\": 38, \"feat\": 1, \"lite\": 2, \"gradients\": 2, \"hessians\": 1, \"newton\\u2019s\": 1, \"examples\": 8, \"implemented\": 1, \"origin\": 2, \"flippening\": 1, \"televised\": 1, \"number\": 4, \"africa\": 3, \"caught\": 2, \"momentary\": 1, \"gig\": 6, \"wrangler\": 1, \"regulation\": 3, \"stimulating\": 1, \"devices\": 6, \"unclear\": 2, \"popularity\": 2, \"grows\": 1, \"governance\": 4, \"who\\u2019s\": 2, \"classifier\": 4, \"platforms\": 3, \"mapreduce\": 2, \"scratch\": 17, \"subspace\": 1, \"pix2pix\": 1, \"gan\": 5, \"0\": 27, \"filtering\": 4, \"fastai\": 2, \"algorithm\": 18, \"confident\": 3, \"interactive\": 10, \"dash\": 4, \"plotly\": 6, \"entropy\": 1, \"apart\": 1, \"classic\": 1, \"cryptography\": 2, \"toy\": 2, \"accessible\": 5, \"mean\": 6, \"ugly\": 5, \"colours\": 1, \"tailored\": 1, \"engagements\": 1, \"wiping\": 1, \"chatbots\": 7, \"system\": 29, \"products\": 10, \"pitch\": 10, \"emotions\": 6, \"respect\": 4, \"cause\": 3, \"ranking\": 4, \"reflect\": 2, \"interfaces\": 5, \"prerender\": 1, \"angular\": 10, \"traps\": 2, \"biggest\": 10, \"40x\": 1, \"raise\": 6, \"red\": 6, \"flags\": 3, \"positions\": 2, \"hacks\": 3, \"effects\": 4, \"anti\": 6, \"shortcomings\": 1, \"green\": 4, \"deal\": 16, \"flurry\": 1, \"outlier\": 1, \"investors\": 7, \"ceo\": 2, \"bag\": 1, \"words\": 19, \"ray\": 3, \"storms\": 1, \"hire\": 8, \"wikipedia\": 2, \"joke\": 1, \"fiction\": 13, \"30\": 10, \"think\": 28, \"income\": 10, \"genome\": 3, \"initialised\": 1, \"drizzle\": 1, \"dapp\": 1, \"slo\": 1, \"mo\": 1, \"win\": 13, \"football\": 5, \"matches\": 2, \"cios\": 1, \"urgently\": 1, \"paris\": 1, \"summit\": 3, \"morality\": 1, \"general\": 7, \"reliance\": 1, \"expecting\": 2, \"car\": 10, \"fire\": 2, \"bi\": 3, \"dive\": 5, \"yolo\": 1, \"v3\": 3, \"\\u201cactivation\": 1, \"functions\\u201d\": 1, \"clean\": 6, \"scala\": 3, \"spark\": 12, \"decorating\": 1, \"functions\": 19, \"methodology\": 2, \"101\": 14, \"102\": 2, \"negative\": 10, \"glove\": 1, \"armed\": 2, \"bandits\": 1, \"hotel\": 2, \"cancellations\": 1, \"year\\u2019s\": 4, \"resolutions\": 5, \"amp\": 10, \"programming\": 17, \"q\": 4, \"cartpole\": 1, \"exploratory\": 11, \"fifa\": 1, \"19\": 3, \"leveraging\": 4, \"practical\": 17, \"competition\": 3, \"mindset\": 13, \"diverge\": 1, \"graphs\": 7, \"networkx\": 1, \"cancer\": 7, \"survival\": 9, \"prediction\": 9, \"eda\": 3, \"hive\": 2, \"fictitious\": 1, \"exploring\": 10, \"reasoning\": 1, \"probability\": 4, \"logistic\": 7, \"cluster\": 5, \"theory\": 14, \"unsupervised\": 6, \"algorithms\": 25, \"costa\": 2, \"rican\": 1, \"household\": 1, \"poverty\": 2, \"crash\": 5, \"intimidated\": 1, \"svm\": 2, \"classifying\": 3, \"gravitational\": 1, \"waves\": 2, \"crime\": 1, \"approximate\": 1, \"logarithmic\": 1, \"computations\": 1, \"animated\": 1, \"graphics\": 2, \"batch\": 4, \"split\": 1, \"effectively\": 7, \"christmas\": 3, \"hit\": 12, \"lstms\": 3, \"engineers\": 4, \"lightbulb\": 1, \"incident\": 1, \"well\": 12, \"perform\": 3, \"2016\": 1, \"presidential\": 2, \"election\": 3, \"recall\": 5, \"accuracy\": 6, \"variable\": 2, \"illustrations\": 1, \"dual\": 1, \"changer\": 2, \"collective\": 2, \"sketch\": 6, \"xd\": 1, \"switch\": 5, \"went\": 2, \"viral\": 2, \"failure\": 8, \"option\": 3, \"legibility\": 1, \"convenient\": 1, \"medium\\u2019s\": 2, \"program\": 6, \"humanize\": 2, \"board\": 4, \"personas\": 6, \"surveys\": 1, \"defining\": 5, \"north\": 3, \"crashed\": 1, \"partnerships\": 1, \"subconscious\": 4, \"knows\": 3, \"php\": 6, \"fade\": 2, \"decade\": 4, \"age\": 18, \"electric\": 5, \"bicycle\": 1, \"expectancy\": 2, \"courses\": 1, \"welcome\": 9, \"meet\": 5, \"dunders\": 1, \"flutter\": 5, \"custom\": 6, \"tab\": 2, \"indicator\": 2, \"tabbar\": 1, \"sliding\": 1, \"window\": 1, \"technique\": 5, \"algorithmic\": 6, \"problems\": 19, \"involving\": 3, \"string\": 3, \"array\": 1, \"hashmap\": 1, \"internally\": 1, \"progressive\": 6, \"apps\": 16, \"overcome\": 10, \"ghost\": 4, \"see\": 8, \"ads\": 13, \"talked\": 1, \"elmish\": 2, \"wpf\": 1, \"28\": 3, \"eye\": 5, \"whatswiftuidocumentsdonttell\": 1, \"navigation\": 3, \"tools\": 23, \"regular\": 4, \"999\\u2026\": 1, \"equals\": 1, \"snake\": 2, \"rust\": 2, \"webassembly\": 2, \"neuroscientist\": 1, \"reads\\u2026\": 1, \"daniel\": 1, \"keyes\\u2019\": 1, \"paid\": 6, \"decade\\u2019s\": 1, \"rough\": 2, \"redis\": 3, \"session\": 1, \"hybris\": 1, \"humility\": 2, \"taken\": 2, \"nosedive\": 1, \"biofuels\": 1, \"task\": 7, \"variations\": 1, \"aware\": 4, \"conscious\": 3, \"sharpen\": 1, \"backlog\": 2, \"20s\": 2, \"overview\": 12, \"vue\": 9, \"alive\": 2, \"beginner\": 3, \"shot\": 2, \"scarce\": 2, \"crippling\": 2, \"guilt\": 2, \"2010s\": 1, \"2020s\": 2, \"36\": 2, \"26\": 1, \"defense\": 6, \"trapped\": 2, \"hometown\": 2, \"burnout\": 7, \"animations\": 1, \"uiviewpropertyanimator\": 1, \"rescue\": 2, \"programmers\": 4, \"haven\\u2019t\": 3, \"manager\": 8, \"playful\": 1, \"stem\": 2, \"steam\": 1, \"toys\": 1, \"written\": 3, \"english\": 7, \"native\": 11, \"speaker\": 2, \"god\": 2, \"delusion\": 3, \"exactly\": 1, \"synthetic\": 6, \"biology\": 2, \"jealousy\": 2, \"tortoises\": 1, \"humans\": 10, \"inversion\": 1, \"principle\": 2, \"else\": 6, \"oil\": 3, \"strategic\": 5, \"everyday\": 7, \"may\": 20, \"macs\": 1, \"investments\": 3, \"12\": 11, \"spend\": 3, \"stick\": 2, \"heaths\": 1, \"explained\": 17, \"men\": 5, \"rates\": 4, \"upsetting\": 1, \"boring\": 4, \"targeting\": 1, \"operational\": 1, \"tunnel\": 1, \"vegas\": 1, \"burn\": 4, \"companies\": 23, \"people\\u2019s\": 4, \"organizing\": 3, \"music\": 15, \"conservatory\": 1, \"wonderful\": 1, \"remember\": 3, \"orchard\": 1, \"automating\": 4, \"performance\": 16, \"treasure\": 2, \"same\": 8, \"old\": 13, \"eu\": 3, \"guidelines\": 5, \"prospects\": 2, \"imposter\": 4, \"calls\\u2026\": 1, \"kind\": 6, \"truly\": 4, \"travel\": 7, \"excavate\": 1, \"life\\u2019s\": 1, \"blessings\": 1, \"journaling\": 4, \"exercise\": 6, \"protect\": 5, \"magnificent\": 1, \"entry\": 2, \"points\": 2, \"pick\": 2, \"any\": 12, \"beta\": 4, \"audiobook\": 1, \"narrator\": 2, \"approaches\": 3, \"governing\": 1, \"enterprises\": 2, \"herd\": 1, \"checkup\": 1, \"communications\": 2, \"bending\": 1, \"sysadmin\": 1, \"grind\": 1, \"devops\": 6, \"engineer\": 8, \"dask\": 1, \"frequentist\": 1, \"debate\": 5, \"financial\": 35, \"soon\": 4, \"i\\u2026\": 1, \"revolutionizing\": 2, \"polypectomies\": 1, \"hosting\": 5, \"workshops\": 1, \"saas\": 3, \"crawler\": 1, \"persistence\": 2, \"jpa\": 1, \"tweaking\": 1, \"dna\": 4, \"econometrics\": 1, \"ending\": 3, \"paragraphs\": 2, \"launching\": 4, \"failed\": 7, \"israel\": 1, \"client\": 6, \"auto\": 4, \"encoder\": 1, \"face\": 13, \"opencv\": 3, \"calculator\": 2, \"hadoop\": 3, \"various\": 2, \"file\": 5, \"format\": 3, \"region\": 1, \"pooling\": 1, \"squeezenet\": 1, \"tip\": 3, \"defaultdict\": 1, \"counter\": 2, \"place\": 6, \"dictionary\": 3, \"maps\": 9, \"stock\": 18, \"sized\": 2, \"recipes\": 1, \"dumped\": 1, \"b\": 8, \"manifolds\": 1, \"natural\": 11, \"processing\": 18, \"ann\": 1, \"analytics\": 17, \"modis\": 1, \"fairness\": 1, \"explanation\": 5, \"disparate\": 1, \"remover\": 1, \"principal\": 7, \"component\": 6, \"math\": 10, \"virtual\": 8, \"banking\": 7, \"hong\": 3, \"kong\": 2, \"perspective\": 11, \"deeper\": 4, \"refocus\": 1, \"microscopy\": 2, \"again\": 15, \"quantitative\": 3, \"solving\": 11, \"gender\": 3, \"inference\": 4, \"caged\": 1, \"\\ud83e\\udde0\": 1, \"\\ud83e\\udd16\": 2, \"rebel\": 1, \"against\": 10, \"shown\": 1, \"films\": 2, \"discretizing\": 1, \"2d\": 2, \"polygonal\": 1, \"watch\": 6, \"rise\": 12, \"plastics\": 1, \"oceans\": 3, \"brief\": 6, \"primer\": 8, \"knowing\": 1, \"unknowable\": 1, \"gone\": 3, \"flash\": 1, \"innocent\": 2, \"interpretations\": 1, \"suspicious\": 1, \"measure\": 8, \"\\u201csell\\u201d\": 1, \"stories\": 24, \"messaging\": 6, \"tool\": 12, \"olx\": 1, \"brasil\": 1, \"precision\": 4, \"mario\": 2, \"maker\": 1, \"\\u2018the\": 2, \"stuff\\u2019\": 1, \"endless\": 3, \"iterations\": 1, \"embracing\": 3, \"kaizen\": 1, \"refreshing\": 1, \"drink\": 2, \"coca\": 1, \"cola\": 1, \"ought\": 1, \"refresh\": 1, \"simplicity\": 2, \"sells\": 2, \"alone\": 5, \"fulfill\": 1, \"fyre\": 2, \"festival\": 3, \"achieved\": 2, \"fit\": 8, \"that\\u2019s\": 7, \"lean\": 3, \"vc\": 2, \"dogma\": 1, \"run\": 15, \"jetson\": 3, \"nano\": 3, \"ar\": 3, \"x\": 7, \"bogged\": 1, \"unimportant\": 1, \"tasks\": 5, \"famga\": 1, \"bet\": 3, \"often\": 7, \"matter\": 13, \"last\": 12, \"click\": 4, \"attribution\": 3, \"outdated\": 1, \"marketers\": 1, \"ready\\u2026so\": 1, \"shrimpy\": 1, \"logo\": 4, \"redesign\": 1, \"screenplay\": 2, \"movie\": 5, \"ageism\": 2, \"haircut\": 1, \"administrative\": 1, \"professionals\": 2, \"today\\u2019s\": 2, \"managers\": 7, \"choice\": 8, \"there\\u2019s\": 8, \"pausing\": 1, \"safety\": 6, \"petition\": 1, \"coming\": 7, \"maybe\": 4, \"\\u2018writer\\u2019\": 1, \"aren\\u2019t\": 8, \"either\": 2, \"pen\": 6, \"name\": 6, \"created\": 3, \"golden\": 7, \"professional\": 8, \"ghostwriter\": 2, \"mechanics\": 3, \"quoting\": 1, \"paraphrasing\": 1, \"instincts\": 1, \"rethinking\": 6, \"document\": 1, \"dms\": 1, \"insurance\": 1, \"gameplay\": 1, \"dying\": 6, \"exxon\": 1, \"mobil\": 1, \"tactical\": 2, \"road\": 9, \"connectivity\": 3, \"invest\": 6, \"fund\": 6, \"americans\": 3, \"55\": 2, \"older\": 3, \"suddenly\": 1, \"habitually\": 1, \"weekly\": 11, \"selection\": 15, \"april\": 3, \"22\": 4, \"iphone\": 2, \"rest\": 9, \"trove\": 1, \"ditching\": 2, \"ssis\": 1, \"h2o\\u2019s\": 1, \"automl\": 4, \"accident\": 1, \"risks\": 4, \"variance\": 5, \"looks\": 3, \"charts\": 6, \"categorical\": 4, \"com\": 5, \"airflow\": 1, \"imputation\": 1, \"vision\": 14, \"dog\": 4, \"breed\": 1, \"cups\": 4, \"consciousness\": 4, \"mapping\": 9, \"slam\": 1, \"bleu\": 1, \"bert\": 8, \"y\": 2, \"sentence\": 4, \"scores\": 2, \"vector\": 6, \"machines\": 6, \"send\": 4, \"attachments\": 1, \"p1\": 1, \"tackling\": 3, \"climate\": 13, \"contributing\": 2, \"distributed\": 5, \"simplified\": 4, \"lesson\": 5, \"within\": 4, \"jelly\": 1, \"bean\": 2, \"jar\": 1, \"coverage\": 4, \"newspaper\": 1, \"dynamically\": 1, \"import\": 2, \"sheet\": 4, \"ensemble\": 1, \"1994\": 1, \"census\": 1, \"database\": 6, \"bonds\": 2, \"both\": 6, \"recession\": 5, \"\\u201csuperhuman\": 1, \"x\\u201d\": 1, \"interviewed\": 1, \"217\": 1, \"candidates\": 2, \"doesn\\u2019t\": 26, \"shatter\": 1, \"yours\": 2, \"checkout\": 1, \"\\u201cinformation\": 1, \"architect\\u201d\": 1, \"dead\": 5, \"spectrum\": 1, \"skillset\": 1, \"qualitative\": 3, \"field\": 5, \"evolutionary\": 1, \"emotion\": 2, \"easier\": 8, \"manage\": 16, \"far\": 9, \"firsthand\": 1, \"tale\": 8, \"letting\": 6, \"lights\": 1, \"\\u201cconscious\": 1, \"uncoupling\\u201d\": 1, \"assume\": 1, \"boss\": 9, \"\\u201cdoesn\\u2019t\": 1, \"care\\u201d\": 1, \"useful\": 7, \"sketching\": 1, \"unicorn\": 2, \"surrendering\": 1, \"usereducer\": 1, \"react\": 30, \"hook\": 4, \"share\": 8, \"blowing\": 1, \"ocr\": 3, \"low\": 8, \"effort\": 1, \"likeable\": 2, \"basis\": 2, \"risk\": 11, \"factories\": 1, \"recursion\": 3, \"memoization\": 1, \"sides\": 1, \"coin\": 1, \"vote\": 1, \"opinionated\": 1, \"languages\": 5, \"dataops\": 1, \"containerized\": 1, \"anomaly\": 4, \"practicing\": 3, \"inputs\": 1, \"grpc\": 3, \"request\": 2, \"cofounders\": 1, \"simplest\": 4, \"ci\": 3, \"bitbucket\": 1, \"decide\": 3, \"worthy\": 1, \"correlates\": 1, \"climbing\": 3, \"ability\": 4, \"reselect\": 1, \"phase\": 1, \"redux\": 3, \"basecamp\": 1, \"\\u2018blueprint\": 1, \"success\\u2019\": 1, \"pulling\": 2, \"ue4\": 1, \"transgender\": 2, \"sort\": 5, \"pass\": 2, \"troubleshoot\": 1, \"issues\": 4, \"deployments\": 1, \"cycling\": 1, \"skyroutes\": 1, \"alexa\\u2019s\": 1, \"struggle\": 6, \"accents\": 1, \"teams\": 11, \"gift\": 2, \"\\u201ci\": 2, \"imagine\": 2, \"unthinkingly\": 1, \"hurt\": 2, \"heal\": 2, \"wireless\": 1, \"nanowrimo\": 3, \"bullet\": 5, \"journals\": 2, \"cultivating\": 3, \"intentionality\": 1, \"sound\": 4, \"amateur\": 2, \"performing\": 2, \"lead\": 12, \"magnets\": 2, \"boosting\": 3, \"generation\": 4, \"ruined\": 1, \"phrases\": 1, \"\\u2018feature\": 1, \"dumping\\u2019\": 1, \"notebook\": 7, \"markets\": 16, \"insights\": 6, \"friedrich\": 1, \"hayek\": 1, \"fatherhood\": 1, \"taught\": 17, \"quitter\": 2, \"genius\": 1, \"talented\": 1, \"others\\u2026\": 1, \"mcdonald\\u2019s\": 6, \"burger\": 1, \"complicit\": 1, \"international\": 5, \"tax\": 4, \"avoidance\": 1, \"discipline\": 5, \"options\": 5, \"fancy\": 1, \"functional\": 7, \"liberal\": 3, \"arts\": 3, \"dumps\": 1, \"choices\": 3, \"mendeley\": 1, \"trending\": 3, \"academic\": 3, \"papers\": 3, \"magic\": 19, \"relaxing\": 1, \"impossible\": 2, \"mysteries\": 1, \"subatomic\": 1, \"universe\": 3, \"john\": 2, \"gribbin\": 1, \"panera\\u2019s\": 1, \"missed\": 2, \"opportunities\": 6, \"ashamed\": 2, \"crying\": 1, \"raking\": 1, \"dangerously\": 1, \"optimize\": 8, \"talent\": 7, \"room\": 6, \"breathe\": 1, \"earnest\": 1, \"jest\": 3, \"fight\": 7, \"youtube\\u2019s\": 2, \"overthinking\": 4, \"trauma\": 2, \"journal\": 6, \"carry\": 1, \"small\": 19, \"gigs\": 2, \"woodworking\": 1, \"lot\": 2, \"logical\": 3, \"operators\": 3, \"knock\": 1, \"son\": 1, \"dollhouse\": 1, \"intuitive\": 6, \"perils\": 3, \"promises\": 3, \"apple\": 18, \"lies\": 3, \"entrepreneur\\u2019s\": 1, \"greater\": 2, \"effectiveness\": 5, \"happens\": 7, \"harmony\": 2, \"shop\": 2, \"thrives\": 1, \"awesome\": 6, \"dialogue\": 2, \"resilient\": 3, \"rose\": 2, \"bloom\": 1, \"unless\": 2, \"plastic\": 2, \"jargon\": 4, \"shoo\": 1, \"ing\": 1, \"customers\": 14, \"sending\": 1, \"letters\": 3, \"ceding\": 1, \"personally\": 1, \"quantum\": 9, \"computing\": 10, \"transforming\": 4, \"drug\": 3, \"certainly\": 1, \"uncertain\": 2, \"reset\": 1, \"author\": 10, \"pharmaceutical\": 2, \"crafty\": 1, \"citizen\": 2, \"rabbit\": 2, \"holes\": 1, \"katherine\": 1, \"locke\": 1, \"laravel\": 4, \"fears\": 3, \"drop\": 1, \"poker\": 3, \"authenticity\": 4, \"deepfake\": 1, \"destroys\": 2, \"enters\": 2, \"dire\": 1, \"political\": 9, \"implications\": 5, \"driver\": 2, \"migration\": 3, \"horizontal\": 1, \"shareholding\": 1, \"modern\": 13, \"glitch\": 1, \"conspiracy\": 1, \"theories\": 1, \"trump\": 7, \"peddled\": 1, \"opponents\": 1, \"expect\": 3, \"brazil\": 1, \"uses\": 5, \"\\u201ctranslatin\\u201d\": 1, \"dominate\": 4, \"latin\": 3, \"ross\": 1, \"stores\": 1, \"\\u2026did\": 1, \"die\": 7, \"lender\": 1, \"loaning\": 1, \"recently\": 1, \"fresh\": 1, \"takes\": 5, \"journalism\": 3, \"deactivated\": 1, \"38\": 1, \"000\": 14, \"subscribers\": 3, \"insta\": 1, \"boycott\": 1, \"fashion\": 7, \"nova\": 1, \"infopreneur\": 1, \"studies\": 3, \"expertise\": 6, \"reputation\": 1, \"correlate\": 1, \"revenue\": 5, \"customer\\u2019s\": 2, \"objections\": 1, \"address\": 3, \"shouldn\\u2019t\": 11, \"launch\": 7, \"blog\": 10, \"intentional\": 4, \"factor\": 3, \"cannot\": 4, \"\\u201cresample\\u201d\": 1, \"satellite\": 2, \"confusion\": 3, \"minimalist\": 4, \"scrapy\": 2, \"neo4j\": 2, \"applying\": 7, \"\\u201cso\": 1, \"forest\": 5, \"fluent\": 1, \"autonomous\": 11, \"vehicles\": 3, \"filmmaking\": 2, \"accelerated\": 2, \"xgboost\": 2, \"matrices\": 2, \"overloading\": 1, \"extraction\": 6, \"generative\": 10, \"adversarial\": 8, \"categorizing\": 1, \"history\": 12, \"mastering\": 4, \"recotour\": 1, \"beautiful\": 9, \"interpretation\": 4, \"strategies\\u2014\": 1, \"kannada\": 1, \"mnist\": 3, \"digits\": 2, \"helping\": 7, \"re\": 6, \"abnormal\": 1, \"weather\": 4, \"100\": 8, \"relu\": 1, \"reluvant\": 1, \"scientific\": 2, \"400\": 1, \"executions\": 1, \"graphic\": 2, \"explainability\": 3, \"ibm\": 1, \"watson\": 1, \"openscale\": 1, \"winners\": 2, \"losers\": 1, \"lose\": 5, \"ace\": 6, \"city\": 9, \"reducing\": 3, \"uncertainty\": 4, \"gain\": 7, \"initializing\": 1, \"comic\": 3, \"interface\": 5, \"adults\": 3, \"deconstructing\": 1, \"dieter\": 1, \"rams\\u2019\": 1, \"ten\": 5, \"discrimination\": 1, \"outside\": 6, \"sporks\": 1, \"youtuber\": 1, \"worry\": 6, \"\\u2018how\\u2019\": 1, \"\\u2018what\\u2019\": 2, \"yes\": 8, \"yew\": 1, \"root\": 1, \"demotivation\": 1, \"smells\": 1, \"cleaner\": 1, \"basement\": 1, \"coder\": 2, \"480\": 1, \"hours\": 7, \"dawn\": 2, \"\\u201chappy\\u201d\": 1, \"sustainable\": 4, \"stack\": 5, \"phoenix\": 3, \"heroku\": 3, \"plugins\": 1, \"ruby\": 5, \"fat\": 1, \"shaming\\u2019s\": 1, \"comeback\": 1, \"dart\": 1, \"caps\": 1, \"noprocesses\": 1, \"millionnaire\": 1, \"surprising\": 2, \"helped\": 12, \"jtbd\": 1, \"niche\": 4, \"creation\": 8, \"intelligent\": 5, \"agents\": 5, \"novelty\": 1, \"fitness\": 4, \"influxdb\": 1, \"telegraf\": 1, \"macos\": 3, \"alliances\": 1, \"server\": 7, \"deadlocks\": 1, \"universally\": 1, \"universal\": 3, \"bumble\\u2019s\": 1, \"promise\": 4, \"murals\": 1, \"san\": 3, \"francisco\": 3, \"leibniz\\u2019\": 1, \"smart\": 19, \"cities\\u2019\": 1, \"infrastructure\": 2, \"paradigm\": 2, \"shift\": 4, \"12k\": 1, \"credit\": 8, \"debt\": 10, \"hiatuses\": 1, \"disturbs\": 1, \"fasts\": 1, \"immune\": 2, \"finally\": 7, \"bra\": 1, \"fitting\": 2, \"chip8\": 1, \"emulator\": 1, \"rxjs\": 1, \"tube\": 1, \"sacramento\": 1, \"shows\": 1, \"valley\": 6, \"raising\": 6, \"venture\": 7, \"capital\": 3, \"judged\": 2, \"okay\": 5, \"\\u201cold\": 1, \"town\": 1, \"road\\u201d\": 2, \"teaches\": 4, \"hardware\": 1, \"opportunity\": 5, \"persistent\": 1, \"hardest\": 2, \"leave\": 6, \"yet\": 10, \"copywriting\": 2, \"ruining\": 2, \"arrogant\": 1, \"gathering\": 1, \"ethically\": 2, \"legally\": 1, \"\\u201cwe\": 1, \"met\": 2, \"enemy\": 7, \"us\\u201d\": 1, \"walt\": 2, \"kelly\": 1, \"\\u201chuman\": 1, \"factor\\u201d\": 1, \"protecting\": 2, \"programmer\": 5, \"clack\": 1, \"keyboard\": 2, \"designs\": 4, \"perseverance\": 1, \"silent\": 3, \"wars\": 5, \"screen\": 6, \"mindful\": 4, \"domain\": 3, \"intention\": 2, \"necessary\": 4, \"investigation\": 1,